/*************************************************************************************************
 * 版权所有 (C)2016
 * 
 * 文件名称：CategoryMysql.java
 * 内容摘要：CategoryMysql.java
 * 当前版本：TODO
 * 作        者：李加蒙
 * 完成日期：2016年8月24日 下午3:05:03
 * 修改记录：
 * 修改日期：2016年8月24日 下午3:05:03
 * 版   本 号：
 * 修   改 人：
 * 修改内容：
 ************************************************************************************************/
package com.xh.bbs.dao;
/**
@filename 文件名称：CategoryMysql.java
@contents 内容摘要：
 */
public class CategoryMysql implements CategoryDAO {

}


